{"the": 1, "to": 2, "and": 3, "he": 4, "of": 5, "a": 6, "his": 7, "was": 8, "it": 9, "in": 10, "that": 11, "had": 12, "you": 13, "ronoah": 14, "with": 15, "for": 16, "as": 17, "i": 18, "they": 19, "at": 20, "on": 21, "but": 22, "so": 23, "like": 24, "not": 25, "him": 26, "from": 27, "her": 28, "their": 29, "all": 30, "were": 31, "one": 32, "have": 33, "she": 34, "be": 35, "this": 36, "is": 37, "what": 38, "up": 39, "if": 40, "could": 41, "into": 42, "how": 43, "about": 44, "when": 45, "out": 46, "would": 47, "been": 48, "them": 49, "or": 50, "more": 51, "an": 52, "there": 53, "by": 54, "something": 55, "reilin": 56, ".": 57, "made": 58, "then": 59, "are": 60, "your": 61, "özrek": 62, "back": 63, "way": 64, "just": 65, "we": 66, "my": 67, "only": 68, "no": 69, "said": 70, "over": 71, "even": 72, "do": 73, "said,": 74, "too": 75, "didn’t": 76, "never": 77, "man": 78, "did": 79, "time": 80, "it,": 81, "than": 82, "ronoah’s": 83, "know": 84, "own": 85, "before": 86, "who": 87, "its": 88, "through": 89, "because": 90, "still": 91, "thought": 92, "down": 93, "himself": 94, "it.": 95, "“i": 96, "being": 97, "around": 98, "he’d": 99, "it’s": 100, "him,": 101, "make": 102, "enough": 103, "felt": 104, "some": 105, "first": 106, "looked": 107, "where": 108, "after": 109, "me": 110, "voice": 111, "much": 112, "you’re": 113, "think": 114, "eyes": 115, "can": 116, "other": 117, "long": 118, "don’t": 119, "took": 120, "things": 121, "ever": 122, "people": 123, "shalledrim": 124, "which": 125, "came": 126, "between": 127, "look": 128, "trying": 129, "going": 130, "see": 131, "any": 132, "wasn’t": 133, "get": 134, "knew": 135, "will": 136, "now": 137, "our": 138, "hand": 139, "hands": 140, "why": 141, "right": 142, "every": 143, "couldn’t": 144, "him.": 145, "good": 146, "little": 147, "off": 148, "left": 149, "until": 150, "wanted": 151, "such": 152, "them,": 153, "without": 154, "“you": 155, "everything": 156, "once": 157, "two": 158, "come": 159, "let": 160, "tell": 161, "head": 162, "found": 163, "another": 164, "face": 165, "turned": 166, "sort": 167, "always": 168, "i’m": 169, "thing": 170, "want": 171, "say": 172, "words": 173, "told": 174, "away": 175, "heard": 176, "anything": 177, "has": 178, "go": 179, "that’s": 180, "hexiphines": 181, "sophrastus": 182, "nothing": 183, "got": 184, "these": 185, "whether": 186, "take": 187, "need": 188, "same": 189, "boy": 190, "most": 191, "against": 192, "again,": 193, "ronoah,": 194, "saw": 195, "place": 196, "part": 197, "özrek’s": 198, "each": 199, "went": 200, "find": 201, "might": 202, "seemed": 203, "caught": 204, "under": 205, "feel": 206, "hadn’t": 207, "reilin’s": 208, "whole": 209, "across": 210, "new": 211, "day": 212, "again.": 213, "finally": 214, "you,": 215, "us": 216, "those": 217, "that,": 218, "realized": 219, "world": 220, "story": 221, "already": 222, "life": 223, "tried": 224, "time,": 225, "perhaps": 226, "last": 227, "maybe": 228, "far": 229, "quite": 230, "fingers": 231, "while": 232, "here": 233, "looking": 234, "“and": 235, "chiropolene": 236, "heart": 237, "man’s": 238, "was,": 239, "many": 240, "asked": 241, "body": 242, "spent": 243, "feris": 244, "almost": 245, "seen": 246, "idea": 247, "asked,": 248, "“but": 249, "matter": 250, "hard": 251, "“it’s": 252, "both": 253, "should": 254, "second": 255, "kharoun": 256, "them.": 257, "keep": 258, "smile": 259, "old": 260, "few": 261, "amimna": 262, "else": 263, "you’ve": 264, "now,": 265, "sound": 266, "then,": 267, "head,": 268, "sense": 269, "gave": 270, "give": 271, "behind": 272, "side": 273, "“the": 274, "nearly": 275, "inside": 276, "done": 277, "someone": 278, "skin": 279, "set": 280, "wouldn’t": 281, "bit": 282, "back,": 283, "can’t": 284, "fire": 285, "moment": 286, "there,": 287, "again": 288, "different": 289, "mind": 290, "kept": 291, "sounded": 292, "really": 293, "human": 294, "put": 295, "meant": 296, "hear": 297, "next": 298, "name": 299, "feeling": 300, "years": 301, "very": 302, "help": 303, "doing": 304, "out,": 305, "himself,": 306, "stories": 307, "yet": 308, "“what": 309, "point": 310, "air": 311, "having": 312, "leave": 313, "held": 314, "gods": 315, "also": 316, "probably": 317, "ones": 318, "up,": 319, "must": 320, "instead": 321, "able": 322, "himself.": 323, "me,": 324, "used": 325, "home": 326, "arms": 327, "since": 328, "understand": 329, "needed": 330, "doesn’t": 331, "end": 332, "tellers": 333, "breath": 334, "sure": 335, "mouth": 336, "her,": 337, "change": 338, "actually": 339, "wondered": 340, "cut": 341, "fact": 342, "light": 343, "family": 344, "better": 345, "exactly": 346, "together": 347, "making": 348, "am": 349, "echo": 350, "ground": 351, "whatever": 352, "upon": 353, "sat": 354, "edge": 355, "way.": 356, "strange": 357, "power": 358, "“it": 359, "great": 360, "everyone": 361, "rest": 362, "beneath": 363, "word": 364, "three": 365, "noticed": 366, "time.": 367, "ask": 368, "tycho": 369, "well": 370, "yourself": 371, "thought,": 372, "full": 373, "taken": 374, "suddenly": 375, "along": 376, "eyes,": 377, "kourrania": 378, "speak": 379, "talk": 380, "said.": 381, "water": 382, "no,": 383, "they’re": 384, "small": 385, "work": 386, "question": 387, "call": 388, "remembered": 389, "all.": 390, "watching": 391, "head.": 392, "remember": 393, "entire": 394, "table": 395, "all,": 396, "called": 397, "gods,": 398, "lot": 399, "shaking": 400, "stone": 401, "themselves": 402, "genoveffa": 403, "thinking": 404, "given": 405, "laugh": 406, "this,": 407, "others": 408, "reilin,": 409, "days": 410, "you.": 411, "least": 412, "face,": 413, "way,": 414, "beyond": 415, "gone": 416, "itself": 417, "you?”": 418, "getting": 419, "bazzenine": 420, "reason": 421, "lost": 422, "hair": 423, "though": 424, "love": 425, "mean": 426, "language": 427, "coming": 428, "was.": 429, "wrong": 430, "“so": 431, "open": 432, "stop": 433, "city": 434, "stopped": 435, "decided": 436, "too,": 437, "back.": 438, "kind": 439, "down,": 440, "now.": 441, "does": 442, "watched": 443, "out.": 444, "answer": 445, "isn’t": 446, "sometimes": 447, "that.": 448, "conversation": 449, "cannot": 450, "talking": 451, "space": 452, "supposed": 453, "me.": 454, "brought": 455, "hands,": 456, "here,": 457, "land": 458, "person": 459, "turn": 460, "opened": 461, "half": 462, "saying": 463, "deep": 464, "it.”": 465, "less": 466, "understood": 467, "pulled": 468, "gaze": 469, "stood": 470, "“i’m": 471, "piece": 472, "you.”": 473, "bazzenine’s": 474, "hold": 475, "once,": 476, "reached": 477, "wonder": 478, "shook": 479, "single": 480, "number": 481, "i’ve": 482, "happened": 483, "best": 484, "mother": 485, "monastery": 486, "one.": 487, "her.": 488, "use": 489, "holding": 490, "show": 491, "past": 492, "passed": 493, "face.": 494, "ronoah.": 495, "try": 496, "asking": 497, "speaking": 498, "waiting": 499, "pieces": 500, "whose": 501, "up.": 502, "soft": 503, "started": 504, "raised": 505, "catch": 506, "and,": 507, "stared": 508, "close": 509, "pilgrim": 510, "taking": 511, "spoke": 512, "born": 513, "corner": 514, "to,": 515, "place.": 516, "one,": 517, "voice,": 518, "easy": 519, "this.": 520, "worth": 521, "either": 522, "night": 523, "silence": 524, "picked": 525, "learned": 526, "added,": 527, "top": 528, "know,": 529, "beside": 530, "özrek,": 531, "eye": 532, "anyone": 533, "thoughts": 534, "known": 535, "true": 536, "you’ll": 537, "staring": 538, "somewhere": 539, "well,": 540, "swept": 541, "aren’t": 542, "mountain": 543, "knowing": 544, "father": 545, "outside": 546, "sun": 547, "memory": 548, "times": 549, "truth": 550, "longer": 551, "run": 552, "sitting": 553, "telling": 554, "seeing": 555, "read": 556, "won’t": 557, "turning": 558, "away,": 559, "shoulder": 560, "stuck": 561, "big": 562, "“you’re": 563, "weeks": 564, "difficult": 565, "makes": 566, "”": 567, "feet": 568, "lightning": 569, "bad": 570, "further": 571, "offered": 572, "to.": 573, "house": 574, "none": 575, "quickly": 576, "hand.": 577, "throat": 578, "day,": 579, "running": 580, "struck": 581, "ready": 582, "before.": 583, "jesprechel": 584, "brother": 585, "foot": 586, "forward": 587, "in.": 588, "hundred": 589, "dead": 590, "in,": 591, "hexiphines’": 592, "began": 593, "we’re": 594, "“they": 595, "changed": 596, "hand,": 597, "room": 598, "laid": 599, "fear": 600, "before,": 601, "become": 602, "five": 603, "front": 604, "living": 605, "he’s": 606, "obvious": 607, "course": 608, "learn": 609, "place,": 610, "bring": 611, "dark": 612, "mind.": 613, "things,": 614, "eyes.": 615, "may": 616, "rather": 617, "days,": 618, "thought.": 619, "long,": 620, "fingers,": 621, "know.": 622, "anything,": 623, "right,": 624, "above": 625, "right.": 626, "shoulders": 627, "humans": 628, "four": 629, "there’s": 630, "chiropes": 631, "replied,": 632, "stomach": 633, "imagine": 634, "leaving": 635, "“he": 636, "chest": 637, "asked.": 638, "allowed": 639, "built": 640, "mind,": 641, "wish": 642, "us,": 643, "thick": 644, "something.": 645, "considered": 646, "nobody": 647, "real": 648, "be,": 649, "pain": 650, "smiled": 651, "pair": 652, "seconds": 653, "comes": 654, "you,”": 655, "blue": 656, "it?”": 657, "“that’s": 658, "grew": 659, "closed": 660, "believe": 661, "own.": 662, "down.": 663, "own,": 664, "pilanova": 665, "choice": 666, "lifted": 667, "leaned": 668, "despite": 669, "wished": 670, "sit": 671, "high": 672, "finished": 673, "towards": 674, "surprised": 675, "managed": 676, "meet": 677, "easily": 678, "on,": 679, "shot": 680, "seem": 681, "wrong.": 682, "home,": 683, "became": 684, "fell": 685, "stay": 686, "“why": 687, "filled": 688, "morning": 689, "chest.": 690, "lay": 691, "girl": 692, "letting": 693, "chamber": 694, "alone": 695, "reach": 696, "do.": 697, "words,": 698, "life.": 699, "glass": 700, "fast": 701, "did,": 702, "thousand": 703, "clear": 704, "lack": 705, "giving": 706, "straight": 707, "end,": 708, "quick": 709, "perfect": 710, "slipped": 711, "strong": 712, "pointed": 713, "course,": 714, "smiling": 715, "simple": 716, "lips": 717, "equal": 718, "shifted": 719, "order": 720, "smile.": 721, "taught": 722, "“this": 723, "means": 724, "stand": 725, "sharp": 726, "dry": 727, "steps": 728, "nodded,": 729, "genoveffa’s": 730, "possible": 731, "jesprechel’s": 732, "pull": 733, "life,": 734, "not,": 735, "names": 736, "from,": 737, "force": 738, "look,": 739, "touch": 740, "hit": 741, "trouble": 742, "ancient": 743, "nose": 744, "boy’s": 745, "pushed": 746, "once.": 747, "thing,": 748, "arm": 749, "rule": 750, "wondering": 751, "lived": 752, "walked": 753, "chance": 754, "slowly,": 755, "voice.": 756, "continued,": 757, "wall": 758, "bones": 759, "impossible": 760, "sent": 761, "body,": 762, "caves": 763, "bright": 764, "walls": 765, "places": 766, "sea": 767, "breath,": 768, "oh,": 769, "be.": 770, "loud": 771, "laughing": 772, "legs": 773, "toward": 774, "certain": 775, "alive": 776, "questions": 777, "words.": 778, "side,": 779, "broke": 780, "urge": 781, "man,": 782, "something,": 783, "grin": 784, "shalledrim,": 785, "“no,": 786, "black": 787, "it,”": 788, "closer": 789, "hope": 790, "returned": 791, "solid": 792, "care": 793, "state": 794, "angry": 795, "met": 796, "game": 797, "knowledge": 798, "crossed": 799, "tris": 800, "history": 801, "else,": 802, "skin,": 803, "tiny": 804, "equally": 805, "salt": 806, "later,": 807, "nothing.": 808, "it?": 809, "beautiful": 810, "go,": 811, "eye,": 812, "room,": 813, "middle": 814, "ten": 815, "year": 816, "nodded": 817, "did.": 818, "chin": 819, "over,": 820, "swore": 821, "expected": 822, "surprise": 823, "“how": 824, "i’ll": 825, "you’d": 826, "ran": 827, "ways": 828, "laughed": 829, "clearly": 830, "home.": 831, "move": 832, "tight": 833, "apple": 834, "do,": 835, "“there": 836, "she’d": 837, "story,": 838, "wind": 839, "pressed": 840, "knife": 841, "green": 842, "figured": 843, "hurt": 844, "heart,": 845, "caravan": 846, "unable": 847, "sky": 848, "settled": 849, "hands.": 850, "expression": 851, "tone": 852, "shalledra": 853, "you?": 854, "twisted": 855, "dropped": 856, "“if": 857, "mouth.": 858, "say,": 859, "another,": 860, "expecting": 861, "years,": 862, "near": 863, "cold": 864, "terrible": 865, "bodies": 866, "searching": 867, "sudden": 868, "waved": 869, "except": 870, "hardly": 871, "child": 872, "shrine": 873, "temple": 874, "attention": 875, "me.”": 876, "neither": 877, "follow": 878, "there.": 879, "opportunity": 880, "thin": 881, "door": 882, "woman": 883, "soon": 884, "glanced": 885, "beginning": 886, "“": 887, "tree": 888, "mean,": 889, "fire,": 890, "barely": 891, "feet,": 892, "shape": 893, "shall": 894, "pass": 895, "voices": 896, "wide": 897, "academy": 898, "pilanovani": 899, "opposite": 900, "leaning": 901, "they’d": 902, "empire": 903, "not.": 904, "colour": 905, "startled": 906, "break": 907, "“we": 908, "while,": 909, "hexiphines,": 910, "free": 911, "story.": 912, "weren’t": 913, "important": 914, "away.": 915, "off,": 916, "fingers.": 917, "smell": 918, "nodded.": 919, "interesting": 920, "thank": 921, "parts": 922, "on.": 923, "quiet": 924, "apparently": 925, "prepared": 926, "line": 927, "she’s": 928, "mother,": 929, "burning": 930, "world,": 931, "wrapped": 932, "reilin.": 933, "journey": 934, "heart.": 935, "comfortable": 936, "blood": 937, "steeds": 938, "personal": 939, "shoulder,": 940, "final": 941, "cave": 942, "lamp": 943, "cavern": 944, "leaves": 945, "other,": 946, "why,": 947, "grow": 948, "so,": 949, "here.": 950, "least,": 951, "sight": 952, "point,": 953, "experience": 954, "gestured": 955, "waving": 956, "followed": 957, "seemingly": 958, "pick": 959, "natural": 960, "eye.": 961, "surface": 962, "fellow": 963, "listening": 964, "slowly": 965, "true,": 966, "point.": 967, "“a": 968, "whenever": 969, "too.": 970, "wave": 971, "start": 972, "empty": 973, "that.”": 974, "town": 975, "play": 976, "children": 977, "knows": 978, "live": 979, "flesh": 980, "about,": 981, "snapped": 982, "fresh": 983, "desert": 984, "wearing": 985, "enough.": 986, "white": 987, "same.": 988, "fixed": 989, "torrene": 990, "haven’t": 991, "god": 992, "feris’": 993, "torch": 994, "strength": 995, "were,": 996, "minutes": 997, "padjenne": 998, "bound": 999, "pretty": 1000, "cast": 1001, "hot": 1002, "figure": 1003, "silent": 1004, "direction": 1005, "word,": 1006, "could,": 1007, "ago,": 1008, "world.": 1009, "willing": 1010, "hiding": 1011, "last,": 1012, "reaching": 1013, "gathering": 1014, "carefully": 1015, "stayed": 1016, "details": 1017, "simply": 1018, "perfectly": 1019, "smirk": 1020, "“of": 1021, "“well,": 1022, "what’s": 1023, "moment,": 1024, "afraid": 1025, "“my": 1026, "“not": 1027, "skin.": 1028, "finding": 1029, "sleep": 1030, "“is": 1031, "is,": 1032, "tilted": 1033, "throat.": 1034, "first,": 1035, "slightly": 1036, "about.": 1037, "happen": 1038, "lines": 1039, "heat": 1040, "night,": 1041, "cracked": 1042, "working": 1043, "reminded": 1044, "trust": 1045, "knees,": 1046, "answered,": 1047, "painted": 1048, "smoke": 1049, "sophrastus’": 1050, "feels": 1051, "twins": 1052, "wall,": 1053, "fit": 1054, "together,": 1055, "bone": 1056, "form": 1057, "more.": 1058, "name.": 1059, "young": 1060, "couple": 1061, "weight": 1062, "godling": 1063, "losing": 1064, "likely": 1065, "group": 1066, "presence": 1067, "culture": 1068, "learning": 1069, "missing": 1070, "walk": 1071, "over.": 1072, "low": 1073, "squeezed": 1074, "went,": 1075, "silver": 1076, "older": 1077, "“no": 1078, "right?”": 1079, "curiosity": 1080, "yes,": 1081, "people,": 1082, "wound": 1083, "agreed": 1084, "“do": 1085, "swift": 1086, "continued": 1087, "caused": 1088, "around,": 1089, "painful": 1090, "with,": 1091, "goes": 1092, "needs": 1093, "edges": 1094, "job": 1095, "i’d": 1096, "herself": 1097, "moved": 1098, "“all": 1099, "standing": 1100, "picking": 1101, "six": 1102, "sister": 1103, "worried": 1104, "worry": 1105, "scars": 1106, "brushed": 1107, "completely": 1108, "bigger": 1109, "answer.": 1110, "threw": 1111, "hidden": 1112, "dangerous": 1113, "act": 1114, "choose": 1115, "dining": 1116, "creature": 1117, "monastery,": 1118, "özrek.": 1119, "chamber,": 1120, "earth": 1121, "comfort": 1122, "warm": 1123, "themselves,": 1124, "day.": 1125, "ithos": 1126, "ocean": 1127, "chiropolene,": 1128, "aware": 1129, "tyro": 1130, "hour": 1131, "knew,": 1132, "chosen": 1133, "two,": 1134, "sounds": 1135, "immediately": 1136, "hoped": 1137, "failed": 1138, "food": 1139, "miss": 1140, "noise": 1141, "listen": 1142, "shalledrim.": 1143, "shattering,": 1144, "spoken": 1145, "water.": 1146, "smile,": 1147, "chest,": 1148, "teeth": 1149, "intended": 1150, "tongue": 1151, "usually": 1152, "slow": 1153, "shoulder.": 1154, "drawn": 1155, "together.": 1156, "powerful": 1157, "sure,": 1158, "stretched": 1159, "remain": 1160, "surrounding": 1161, "begin": 1162, "paused": 1163, "go.": 1164, "treat": 1165, "happens": 1166, "moving": 1167, "energy": 1168, "wait": 1169, "anything.": 1170, "early": 1171, "travel": 1172, "expect": 1173, "water,": 1174, "badly": 1175, "offer": 1176, "honest": 1177, "say.": 1178, "led": 1179, "growing": 1180, "for.": 1181, "floor": 1182, "mess": 1183, "everything.": 1184, "silent,": 1185, "nervous": 1186, "putting": 1187, "quickly,": 1188, "strange,": 1189, "stepped": 1190, "caravans": 1191, "still,": 1192, "sign": 1193, "hanging": 1194, "list": 1195, "stone,": 1196, "gently": 1197, "hours": 1198, "curled": 1199, "looks": 1200, "fire.": 1201, "step": 1202, "shock": 1203, "destiny": 1204, "genoveffa,": 1205, "godling,": 1206, "faces": 1207, "taste": 1208, "hole": 1209, "seat": 1210, "third": 1211, "red": 1212, "north": 1213, "escape": 1214, "sorry": 1215, "adventure": 1216, "ability": 1217, "bottom": 1218, "change,": 1219, "other.": 1220, "onto": 1221, "planet": 1222, "library": 1223, "share": 1224, "slip": 1225, "join": 1226, "drew": 1227, "guess": 1228, "missed": 1229, "finger": 1230, "more,": 1231, "acharrioni,": 1232, "seat,": 1233, "table.": 1234, "know.”": 1235, "twin": 1236, "really,": 1237, "spread": 1238, "shalledra.": 1239, "gesturing": 1240, "although": 1241, "problem": 1242, "answer,": 1243, "hearing": 1244, "please,": 1245, "burn": 1246, "itself.": 1247, "certainly": 1248, "seems": 1249, "accepted": 1250, "reaction": 1251, "“i’ve": 1252, "rising": 1253, "rose": 1254, "image": 1255, "consider": 1256, "what,": 1257, "forced": 1258, "added": 1259, "clouds": 1260, "pilanova,": 1261, "secrets": 1262, "thousands": 1263, "him;": 1264, "played": 1265, "corners": 1266, "realize": 1267, "save": 1268, "for,": 1269, "possibly": 1270, "gone.": 1271, "weak": 1272, "neck": 1273, "short": 1274, "mouth,": 1275, "eyebrow": 1276, "scared": 1277, "rolled": 1278, "had.": 1279, "within": 1280, "tired": 1281, "light,": 1282, "through.": 1283, "ears.": 1284, "remained": 1285, "allow": 1286, "covered": 1287, "itself,": 1288, "else.": 1289, "things.": 1290, "us.": 1291, "nine": 1292, "trees": 1293, "“oh,": 1294, "somehow": 1295, "river": 1296, "are,": 1297, "sophrastus,": 1298, "myself": 1299, "rock": 1300, "denne": 1301, "cool": 1302, "sand": 1303, "magic": 1304, "return": 1305, "split": 1306, "foreign": 1307, "table,": 1308, "“she": 1309, "believed": 1310, "match": 1311, "people.": 1312, "hoping": 1313, "glance": 1314, "swallowed.": 1315, "nowhere": 1316, "hide": 1317, "smooth": 1318, "grown": 1319, "pale": 1320, "burned": 1321, "understand.": 1322, "spot": 1323, "talked": 1324, "desperately": 1325, "“where": 1326, "rush": 1327, "dozen": 1328, "hunter": 1329, "instant": 1330, "needing": 1331, "intensity": 1332, "them.”": 1333, "hair,": 1334, "“that": 1335, "passing": 1336, "scattered": 1337, "throw": 1338, "stone.": 1339, "shattering": 1340, "boy,": 1341, "pushing": 1342, "stumbled": 1343, "round": 1344, "subtle": 1345, "fall": 1346, "though,": 1347, "constantly": 1348, "mystery": 1349, "takes": 1350, "truly": 1351, "soul": 1352, "father’s": 1353, "family,": 1354, "seized": 1355, "see.": 1356, "bear": 1357, "paint": 1358, "pride": 1359, "meaning": 1360, "grateful": 1361, "otherwise": 1362, "busy": 1363, "says": 1364, "keeping": 1365, "side.": 1366, "killed": 1367, "thoughts,": 1368, "unsure": 1369, "ate": 1370, "rice": 1371, "ringing": 1372, "wants": 1373, "walls,": 1374, "alone.": 1375, "darkness": 1376, "useful": 1377, "pulling": 1378, "loved": 1379, "familiar": 1380, "“thank": 1381, "searched": 1382, "landed": 1383, "decision": 1384, "nice": 1385, "question,": 1386, "dust": 1387, "notice": 1388, "escaped": 1389, "amimna’s": 1390, "die": 1391, "liked": 1392, "burst": 1393, "mountain,": 1394, "caves,": 1395, "ache": 1396, "carry": 1397, "through,": 1398, "understanding": 1399, "daughter": 1400, "path": 1401, "gods.": 1402, "deserve": 1403, "done,": 1404, "awkward": 1405, "curl": 1406, "ocean,": 1407, "companion": 1408, "among": 1409, "with.": 1410, "character": 1411, "curiosity.": 1412, "grip": 1413, "cloth": 1414, "dinner": 1415, "conversation,": 1416, "palm": 1417, "bothered": 1418, "listened": 1419, "happened,": 1420, "shame": 1421, "poor": 1422, "hexiphines.": 1423, "hunters": 1424, "effort": 1425, "definitely": 1426, "raising": 1427, "eyebrows": 1428, "laughed,": 1429, "happy": 1430, "answers": 1431, "tug": 1432, "nature": 1433, "loose": 1434, "sweeping": 1435, "breath.": 1436, "complete": 1437, "because,": 1438, "air.": 1439, "lazy": 1440, "handful": 1441, "secret": 1442, "“well": 1443, "considering": 1444, "doubt": 1445, "yours": 1446, "respect": 1447, "marked": 1448, "disappointed": 1449, "died": 1450, "“they’re": 1451, "that?”": 1452, "sound.": 1453, "wasted": 1454, "tea": 1455, "“don’t": 1456, "apart": 1457, "desperate": 1458, "along.": 1459, "ask.": 1460, "fast,": 1461, "main": 1462, "total": 1463, "acharrioni": 1464, "gotten": 1465, "curiosity,": 1466, "arms,": 1467, "continent": 1468, "happened.": 1469, "repeated,": 1470, "“i’ll": 1471, "courage": 1472, "anyway.": 1473, "watch": 1474, "“in": 1475, "during": 1476, "shy": 1477, "kourrania’s": 1478, "ears": 1479, "part,": 1480, "why.": 1481, "attempt": 1482, "prayer": 1483, "inside,": 1484, "curling": 1485, "initial": 1486, "stupid": 1487, "paused,": 1488, "landscape": 1489, "see,": 1490, "push": 1491, "window": 1492, "light.": 1493, "month": 1494, "sorts": 1495, "arrived": 1496, "lifting": 1497, "lift": 1498, "much,": 1499, "pressing": 1500, "quietly,": 1501, "challenge": 1502, "occurred": 1503, "broken": 1504, "laugh,": 1505, "ngeome": 1506, "eventually,": 1507, "build": 1508, "body.": 1509, "lit": 1510, "dark,": 1511, "carried": 1512, "stories.": 1513, "matter.": 1514, "themselves.": 1515, "air,": 1516, "throwing": 1517, "tingling": 1518, "silence.": 1519, "flowers": 1520, "lelos": 1521, "me?”": 1522, "tilting": 1523, "glowing": 1524, "long.": 1525, "slid": 1526, "forget": 1527, "lose": 1528, "gift": 1529, "ground,": 1530, "divine": 1531, "grinning": 1532, "mantarinis,": 1533, "worse": 1534, "chiropole,": 1535, "often": 1536, "tongue,": 1537, "fulfill": 1538, "tapped": 1539, "appeared": 1540, "yet.": 1541, "ear": 1542, "impact": 1543, "chaos": 1544, "yourself,": 1545, "right?": 1546, "visible": 1547, "“come": 1548, "size": 1549, "choice.": 1550, "knees": 1551, "lingering": 1552, "silence,": 1553, "repeated": 1554, "ears,": 1555, "raw": 1556, "replied": 1557, "explain": 1558, "kill": 1559, "information": 1560, "laugh.": 1561, "abandoned": 1562, "trace": 1563, "wore": 1564, "express": 1565, "biting": 1566, "chiropolene.": 1567, "of,": 1568, "what?”": 1569, "feelings": 1570, "reply,": 1571, "hate": 1572, "“then": 1573, "“because": 1574, "saying,": 1575, "scraped": 1576, "creeping": 1577, "“there’s": 1578, "worst": 1579, "eyebrow.": 1580, "“he’s": 1581, "acharrioni.": 1582, "refusing": 1583, "excitement": 1584, "true.": 1585, "changing": 1586, "sacred": 1587, "noticed,": 1588, "fun": 1589, "clean": 1590, "ends": 1591, "sheer": 1592, "mother’s": 1593, "terrifying": 1594, "walking": 1595, "shrugged": 1596, "ignore": 1597, "strangely": 1598, "entirely.": 1599, "resting": 1600, "state,": 1601, "seen.": 1602, "gesture": 1603, "nor": 1604, "stretching": 1605, "simple,": 1606, "road": 1607, "rules": 1608, "stars": 1609, "brings": 1610, "rested": 1611, "mention": 1612, "hint": 1613, "question.": 1614, "length": 1615, "quietly": 1616, "events": 1617, "explained": 1618, "avoid": 1619, "demon": 1620, "survive": 1621, "instead,": 1622, "anxiety": 1623, "useless": 1624, "morning,": 1625, "they’ve": 1626, "disappeared": 1627, "grabbed": 1628, "strongly": 1629, "handle": 1630, "closely": 1631, "danger": 1632, "smiling.": 1633, "ordinary": 1634, "ought": 1635, "effie’s": 1636, "facing": 1637, "moment.": 1638, "replied.": 1639, "possibility": 1640, "lip,": 1641, "name,": 1642, "plunged": 1643, "safe": 1644, "relief": 1645, "“why?”": 1646, "steady": 1647, "capable": 1648, "“your": 1649, "little.": 1650, "rain": 1651, "ceiling": 1652, "wall.": 1653, "waiting.": 1654, "lying": 1655, "grab": 1656, "midst": 1657, "kharoun,": 1658, "worked": 1659, "columns": 1660, "underworld": 1661, "mountains": 1662, "calm": 1663, "particular": 1664, "answered": 1665, "carved": 1666, "off.": 1667, "wounds": 1668, "distracted": 1669, "courtyard": 1670, "threads": 1671, "eager": 1672, "rocks": 1673, "tears": 1674, "powers": 1675, "end.": 1676, "kharoun’s": 1677, "gentle": 1678, "calling": 1679, "caves.": 1680, "shrine,": 1681, "chamber.": 1682, "portrait": 1683, "jesprechel.": 1684, "branches": 1685, "land,": 1686, "men": 1687, "ithos,": 1688, "topic": 1689, "earned": 1690, "tossed": 1691, "clothes": 1692, "different,": 1693, "tyro,": 1694, "swell": 1695, "then.": 1696, "could.": 1697, "memories": 1698, "parents": 1699, "dreadful": 1700, "jumped": 1701, "chiropole": 1702, "days.": 1703, "lips,": 1704, "stretch": 1705, "proud.": 1706, "absolutely": 1707, "sentence": 1708, "humanity": 1709, "history.": 1710, "thrill": 1711, "open,": 1712, "shoulders,": 1713, "curse": 1714, "spine": 1715, "accept": 1716, "hunts": 1717, "people’s": 1718, "nights": 1719, "south": 1720, "totally": 1721, "unless": 1722, "argument": 1723, "blinked,": 1724, "simultaneously": 1725, "uncomfortable": 1726, "stones": 1727, "mark": 1728, "it;": 1729, "theory": 1730, "struggling": 1731, "finally,": 1732, "dream": 1733, "sense,": 1734, "from.": 1735, "swallowed": 1736, "ended": 1737, "sides": 1738, "even,": 1739, "maybe,": 1740, "prove": 1741, "nothing,": 1742, "possible,": 1743, "existence": 1744, "ideas": 1745, "i,": 1746, "time.”": 1747, "shadow": 1748, "centuries": 1749, "soul.": 1750, "continue": 1751, "touched": 1752, "lip": 1753, "that,”": 1754, "halfway": 1755, "demanding": 1756, "first.": 1757, "anxious": 1758, "instinct": 1759, "raise": 1760, "afternoon": 1761, "week": 1762, "saved": 1763, "social": 1764, "brother,": 1765, "rich": 1766, "“yeah,": 1767, "work.": 1768, "refused": 1769, "sound,": 1770, "literally": 1771, "forgotten": 1772, "know,”": 1773, "cheek": 1774, "pray": 1775, "joke": 1776, "palms": 1777, "daring": 1778, "setting": 1779, "forest": 1780, "human.": 1781, "“are": 1782, "spreading": 1783, "leapt": 1784, "inner": 1785, "clinging": 1786, "others.": 1787, "notice,": 1788, "stories,": 1789, "entirely": 1790, "eat": 1791, "me,”": 1792, "react": 1793, "impressed": 1794, "right,”": 1795, "toes": 1796, "wrong,": 1797, "internal": 1798, "been,": 1799, "lump": 1800, "peculiar": 1801, "enough,": 1802, "loudly": 1803, "tied": 1804, "balance": 1805, "much.": 1806, "gently,": 1807, "spaces": 1808, "child,": 1809, "old,": 1810, "late": 1811, "hall": 1812, "anymore.": 1813, "last.": 1814, "ago.": 1815, "here.”": 1816, "yanked": 1817, "come,": 1818, "fists": 1819, "falling": 1820, "remind": 1821, "panic": 1822, "eventually": 1823, "friends": 1824, "stronger": 1825, "cause": 1826, "ducked": 1827, "process": 1828, "effie": 1829, "mortal": 1830, "left,": 1831, "pretend": 1832, "work,": 1833, "“when": 1834, "his,": 1835, "deal": 1836, "caravan.": 1837, "apologize": 1838, "shut": 1839, "caravan,": 1840, "stairs": 1841, "feris,": 1842, "direction.": 1843, "rare": 1844, "lamplight": 1845, "excuse": 1846, "“or": 1847, "comment": 1848, "seven": 1849, "breathe": 1850, "clenched": 1851, "difference": 1852, "city,": 1853, "buildings": 1854, "ground.": 1855, "task": 1856, "sick": 1857, "amimna,": 1858, "bark": 1859, "base": 1860, "examining": 1861, "preparing": 1862, "proper": 1863, "feet.": 1864, "village": 1865, "forest,": 1866, "patterns": 1867, "pieces,": 1868, "whispered": 1869, "mistake": 1870, "change.": 1871, "climbed": 1872, "firewalker": 1873, "ngazze": 1874, "elder": 1875, "waited": 1876, "monastery.": 1877, "barkcloth": 1878, "paintings": 1879, "jesprechel,": 1880, "wake": 1881, "pao": 1882, "community": 1883, "spirit": 1884, "teach": 1885, "birds": 1886, "lands": 1887, "source": 1888, "block": 1889, "corner,": 1890, "thing.": 1891, "search": 1892, "sea.": 1893, "imagination": 1894, "continent,": 1895, "everybody": 1896, "obvious.": 1897, "thrown": 1898, "sought": 1899, "disappointment": 1900, "padjenne,": 1901, "worthy": 1902, "replace": 1903, "grand": 1904, "changed,": 1905, "blame": 1906, "faster": 1907, "contact": 1908, "showed": 1909, "throat,": 1910, "already.": 1911, "snap": 1912, "power.": 1913, "empire,": 1914, "or,": 1915, "tales": 1916, "add": 1917, "bringing": 1918, "emotional": 1919, "opportunity,": 1920, "void": 1921, "shouldn’t": 1922, "desert,": 1923, "speaking,": 1924, "settle": 1925, "listening.": 1926, "plenty": 1927, "glass,": 1928, "building": 1929, "showing": 1930, "hunt": 1931, "account": 1932, "room.": 1933, "aimed": 1934, "torn": 1935, "warmth": 1936, "noticed.": 1937, "easy,": 1938, "instead.": 1939, "impressive": 1940, "trusted": 1941, "kingdom": 1942, "there.”": 1943, "know?”": 1944, "anybody": 1945, "the,": 1946, "now.”": 1947, "quiet,": 1948, "sensation": 1949, "“you’ve": 1950, "shake": 1951, "pang": 1952, "resounded": 1953, "minute,": 1954, "entertain": 1955, "note": 1956, "planted": 1957, "tea,": 1958, "complicated": 1959, "yourself.”": 1960, "lined": 1961, "sake": 1962, "all.”": 1963, "welcome": 1964, "kourrania,": 1965, "besides,": 1966, "months": 1967, "attempts": 1968, "reasons": 1969, "travelling": 1970, "normal": 1971, "local": 1972, "pity": 1973, "years.": 1974, "forward.": 1975, "board": 1976, "large": 1977, "fish": 1978, "shifting": 1979, "town,": 1980, "firm": 1981, "obviously": 1982, "returning": 1983, "satisfied": 1984, "served": 1985, "crack": 1986, "earth,": 1987, "other’s": 1988, "control": 1989, "do.”": 1990, "door,": 1991, "lead": 1992, "second,": 1993, "potential": 1994, "evening": 1995, "laughed.": 1996, "anticipation": 1997, "women": 1998, "chill": 1999, "grinning.": 2000, "cloud": 2001, "brushing": 2002, "breathless": 2003, "placed": 2004, "clever": 2005, "meal": 2006, "sighed": 2007, "unlike": 2008, "harsh": 2009, "bite": 2010, "dared": 2011, "eating": 2012, "speech,": 2013, "extra": 2014, "positively": 2015, "no.": 2016, "anymore,": 2017, "convince": 2018, "hurt.": 2019, "digging": 2020, "sky.": 2021, "pleading": 2022, "cautiously,": 2023, "course.": 2024, "fluttering": 2025, "complex": 2026, "tangled": 2027, "sorry,": 2028, "his.": 2029, "mentioned": 2030, "pounding": 2031, "hung": 2032, "sunlight": 2033, "beating": 2034, "emotion": 2035, "cruel": 2036, "according": 2037, "oldest": 2038, "painfully": 2039, "steed": 2040, "harder": 2041, "us.”": 2042, "breaking": 2043, "curious": 2044, "here?": 2045, "come.": 2046, "forever,": 2047, "sun.": 2048, "grasses": 2049, "rock,": 2050, "hill": 2051, "shade": 2052, "fairly": 2053, "cultural": 2054, "stare": 2055, "tender": 2056, "belonged": 2057, "is.”": 2058, "and—and": 2059, "original": 2060, "formed": 2061, "bones,": 2062, "playing": 2063, "lucky": 2064, "constant": 2065, "flickering": 2066, "alongside": 2067, "twist": 2068, "properly": 2069, "forward,": 2070, "risk": 2071, "waking": 2072, "pleased": 2073, "bread": 2074, "brow": 2075, "drop": 2076, "woke": 2077, "warning": 2078, "lap,": 2079, "bubbling": 2080, "proven": 2081, "finds": 2082, "cry": 2083, "particularly": 2084, "chose": 2085, "still.": 2086, "family.": 2087, "guilt": 2088, "art": 2089, "furious": 2090, "close,": 2091, "tycho’s": 2092, "hunter’s": 2093, "anger": 2094, "leg": 2095, "statue": 2096, "physical": 2097, "highway": 2098, "box": 2099, "sometimes,": 2100, "winding": 2101, "done.": 2102, "garnet": 2103, "this,”": 2104, "imagined": 2105, "discovery": 2106, "purpose,": 2107, "innos": 2108, "patient": 2109, "seek": 2110, "surely": 2111, "support": 2112, "glorious": 2113, "music": 2114, "special": 2115, "generations": 2116, "language,": 2117, "mantarinis": 2118, "coffeehouse": 2119, "presumably": 2120, "desert.": 2121, "claim": 2122, "diadenna": 2123, "made.": 2124, "pack": 2125, "directly": 2126, "counted": 2127, "ship": 2128, "failure": 2129, "seen,": 2130, "ugly": 2131, "dread": 2132, "understanding.": 2133, "came.": 2134, "realization": 2135, "amidst": 2136, "honour": 2137, "removed": 2138, "tables": 2139, "delight.": 2140, "chair": 2141, "balanced": 2142, "padjenne.": 2143, "indeed": 2144, "existed": 2145, "memory,": 2146, "frustration": 2147, "beauty": 2148, "layers": 2149, "rude": 2150, "told.": 2151, "scrape": 2152, "heat,": 2153, "clutching": 2154, "by,": 2155, "reacted": 2156, "ourselves": 2157, "“you’ll": 2158, "amount": 2159, "pressure": 2160, "fought": 2161, "focused": 2162, "translate": 2163, "decide": 2164, "wild": 2165, "eight": 2166, "overtop": 2167, "tale": 2168, "slave": 2169, "lives": 2170, "forth": 2171, "spilling": 2172, "invited": 2173, "practically": 2174, "position": 2175, "massive": 2176, "close.": 2177, "brown": 2178, "sigh": 2179, "lip.": 2180, "surfaced": 2181, "around.": 2182, "ghost": 2183, "based": 2184, "prayed": 2185, "fool": 2186, "bodies,": 2187, "limbs": 2188, "skipped": 2189, "subject": 2190, "fascinating": 2191, "stubborn": 2192, "reminder": 2193, "everyone’s": 2194, "stunned": 2195, "arms.": 2196, "mere": 2197, "gasp": 2198, "especially": 2199, "self-satisfied": 2200, "“just": 2201, "power,": 2202, "sea,": 2203, "horizon,": 2204, "space,": 2205, "sweep": 2206, "planning": 2207, "leave.": 2208, "alone,": 2209, "present": 2210, "teasing": 2211, "course.”": 2212, "enjoying": 2213, "helpless": 2214, "plain": 2215, "stumbling": 2216, "finish": 2217, "punishment": 2218, "nodding": 2219, "startling": 2220, "sister,": 2221, "town.": 2222, "gone,": 2223, "kindness": 2224, "pointing": 2225, "detail": 2226, "spend": 2227, "squeezing": 2228, "father,": 2229, "heads": 2230, "fair": 2231, "surprise,": 2232, "private": 2233, "there?”": 2234, "divided": 2235, "they’ll": 2236, "“as": 2237, "cautious": 2238, "place?”": 2239, "delight": 2240, "someone’s": 2241, "specific": 2242, "shimmering": 2243, "books": 2244, "“can": 2245, "right.”": 2246, "reply.": 2247, "speak,": 2248, "handed": 2249, "reprimand": 2250, "waste": 2251, "conflict": 2252, "interest": 2253, "somewhere,": 2254, "scent": 2255, "eel": 2256, "shoved": 2257, "kitchen": 2258, "“oh": 2259, "cracks": 2260, "draw": 2261, "using": 2262, "filling": 2263, "buried": 2264, "focus": 2265, "catching": 2266, "had,": 2267, "precision": 2268, "grim": 2269, "“about": 2270, "wherever": 2271, "flash": 2272, "narrowed": 2273, "brilliant": 2274, "washed": 2275, "apprehension": 2276, "threshold": 2277, "padjenne’s": 2278, "satisfaction": 2279, "rise": 2280, "ruined": 2281, "hall,": 2282, "magnificent": 2283, "storm": 2284, "this?": 2285, "description": 2286, "stray": 2287, "gripped": 2288, "diadenna,": 2289, "hurt,": 2290, "nod": 2291, "eastern": 2292, "realized,": 2293, "moons": 2294, "sank": 2295, "so.”": 2296, "cup": 2297, "apologized": 2298, "won": 2299, "convinced": 2300, "good.": 2301, "switched": 2302, "kissed": 2303, "thinks": 2304, "throughout": 2305, "dry,": 2306, "blinked.": 2307, "heartbeat": 2308, "rough": 2309, "luck": 2310, "ankle": 2311, "opening": 2312, "level": 2313, "big,": 2314, "reins": 2315, "ride": 2316, "utterly": 2317, "attention.": 2318, "gaze,": 2319, "swallowed,": 2320, "amused": 2321, "unexpected": 2322, "contained": 2323, "faith": 2324, "tongue.": 2325, "miniature": 2326, "dying": 2327, "sky,": 2328, "monsters": 2329, "grey": 2330, "sick.": 2331, "towns": 2332, "enjoy": 2333, "arch,": 2334, "bones.": 2335, "meant.": 2336, "waited,": 2337, "godling’s": 2338, "strong,": 2339, "created": 2340, "indeed,": 2341, "“no.”": 2342, "twice": 2343, "shared": 2344, "tears.": 2345, "rode": 2346, "sensitive": 2347, "overhead": 2348, "syran": 2349, "cheeks": 2350, "helped": 2351, "lamps": 2352, "flicker": 2353, "“now": 2354, "storytelling": 2355, "skill": 2356, "kicking": 2357, "strung": 2358, "apology": 2359, "cot": 2360, "outside,": 2361, "book": 2362, "singing": 2363, "night.": 2364, "braided": 2365, "respect.": 2366, "swinging": 2367, "casual": 2368, "wood": 2369, "narrative": 2370, "determined": 2371, "petals": 2372, "aloud.": 2373, "sink": 2374, "friend": 2375, "bitter": 2376, "proud": 2377, "ending": 2378, "mistakes": 2379, "paths": 2380, "twenty": 2381, "flickered": 2382, "fill": 2383, "pay": 2384, "okay": 2385, "palm,": 2386, "is.": 2387, "turns": 2388, "objects": 2389, "while.": 2390, "surprisingly": 2391, "tellers,": 2392, "sand,": 2393, "web": 2394, "song": 2395, "layer": 2396, "colours": 2397, "tellers.": 2398, "atmosphere": 2399, "“who": 2400, "pain,": 2401, "“yes,": 2402, "same,": 2403, "scar": 2404, "ridiculous": 2405, "fighting": 2406, "choice,": 2407, "pile": 2408, "staggering": 2409, "following": 2410, "embarrassment": 2411, "climb": 2412, "ravaging,": 2413, "sparks": 2414, "ravaging": 2415, "aloud,": 2416, "widened": 2417, "chalisto’s": 2418, "painting": 2419, "dug": 2420, "then?”": 2421, "disturbing": 2422, "ribs": 2423, "attention,": 2424, "treasure": 2425, "discovered": 2426, "wanted,": 2427, "ossuary": 2428, "longer,": 2429, "peace": 2430, "familiar.": 2431, "blanket": 2432, "eje": 2433, "whom": 2434, "lonely": 2435, "restless": 2436, "unintelligible": 2437, "poetry": 2438, "travellers": 2439, "ithos.": 2440, "stick": 2441, "sip": 2442, "skull": 2443, "vast": 2444, "pitch": 2445, "hopelessly": 2446, "lungs,": 2447, "been.": 2448, "have.": 2449, "stranger": 2450, "elizzi-denna": 2451, "tell.": 2452, "failing": 2453, "plan": 2454, "completely.": 2455, "stupid,": 2456, "tyro.": 2457, "problem,": 2458, "embarrassment,": 2459, "merchants": 2460, "coffeehouse,": 2461, "grant": 2462, "does,": 2463, "laughter,": 2464, "brisk": 2465, "existed,": 2466, "creatures": 2467, "two.": 2468, "tall": 2469, "respected": 2470, "short,": 2471, "evidence": 2472, "wait,": 2473, "stared,": 2474, "skull.": 2475, "seconds,": 2476, "forgot": 2477, "felt,": 2478, "edge.": 2479, "one’s": 2480, "native": 2481, "crystal": 2482, "response": 2483, "funny": 2484, "appear": 2485, "brow,": 2486, "beat": 2487, "death": 2488, "switching": 2489, "supplied,": 2490, "trees,": 2491, "ages": 2492, "individual": 2493, "families": 2494, "freedom": 2495, "logical": 2496, "replaced": 2497, "unique": 2498, "energy,": 2499, "deadly": 2500, "lesson": 2501, "becoming": 2502, "truth,": 2503, "up.”": 2504, "“did": 2505, "correct": 2506, "bare": 2507, "argue": 2508, "somebody": 2509, "bother": 2510, "snatched": 2511, "reasonable": 2512, "access": 2513, "today": 2514, "impatient": 2515, "genuine": 2516, "renewed": 2517, "excited": 2518, "ahead": 2519, "recovered": 2520, "trans-bereni": 2521, "times.": 2522, "reference": 2523, "rushed": 2524, "possible.": 2525, "pulse": 2526, "yourself.": 2527, "followed,": 2528, "turn,": 2529, "ask,": 2530, "roll": 2531, "hunting": 2532, "prickling": 2533, "this?”": 2534, "murmur": 2535, "“at": 2536, "fraction": 2537, "intellectual": 2538, "plant": 2539, "hundreds": 2540, "uncomfortable.": 2541, "ka-khastan": 2542, "breathing": 2543, "snorted": 2544, "mountains,": 2545, "nose,": 2546, "waves": 2547, "shattering.": 2548, "east,": 2549, "acharrio": 2550, "mistake,": 2551, "cost": 2552, "inviting": 2553, "fingertips.": 2554, "lingered": 2555, "blinked": 2556, "gratitude": 2557, "peace.": 2558, "“i,": 2559, "fading": 2560, "breeze": 2561, "outstretched": 2562, "universe": 2563, "sweet": 2564, "deeply": 2565, "deep,": 2566, "honesty": 2567, "revelation": 2568, "flashing": 2569, "like,": 2570, "important.": 2571, "ankles": 2572, "opinion": 2573, "flick": 2574, "precisely": 2575, "daily": 2576, "higher": 2577, "wondered,": 2578, "left.": 2579, "absence,": 2580, "business,": 2581, "silent.": 2582, "cooking": 2583, "precious": 2584, "son": 2585, "“to": 2586, "fear,": 2587, "recognized": 2588, "heading": 2589, "salt,": 2590, "statement": 2591, "exaggerated": 2592, "everything,": 2593, "notion": 2594, "anywhere": 2595, "everywhere,": 2596, "wildly": 2597, "crossing": 2598, "host": 2599, "plucking": 2600, "“what’s": 2601, "concept": 2602, "protect": 2603, "contain": 2604, "expressed": 2605, "wry": 2606, "several": 2607, "spat": 2608, "inch": 2609, "shifted,": 2610, "beneath,": 2611, "suppose": 2612, "hard,": 2613, "rolling": 2614, "behind,": 2615, "stables": 2616, "brief": 2617, "elbows": 2618, "flared": 2619, "stream": 2620, "house,": 2621, "out.”": 2622, "enthusiasm": 2623, "stolen": 2624, "flash,": 2625, "foot.": 2626, "gesture.": 2627, "loud.": 2628, "effort,": 2629, "on,”": 2630, "don’t,": 2631, "falls": 2632, "sorry.”": 2633, "seat.": 2634, "revealed": 2635, "curious.": 2636, "advice": 2637, "stung": 2638, "clarity": 2639, "expectant": 2640, "critical": 2641, "thinking,": 2642, "drove": 2643, "entrance": 2644, "lavolani": 2645, "writing": 2646, "crushing": 2647, "test": 2648, "bed": 2649, "crept": 2650, "by.": 2651, "eagerness": 2652, "distance": 2653, "nature,": 2654, "fond": 2655, "disappoint": 2656, "disgusted": 2657, "made,": 2658, "pilanova.": 2659, "neighbourhood": 2660, "options": 2661, "cotton": 2662, "exhausted": 2663, "incredulous": 2664, "does.": 2665, "snapping": 2666, "locked": 2667, "determination": 2668, "‘i": 2669, "later": 2670, "“for": 2671, "serious": 2672, "sure.": 2673, "clung": 2674, "sting": 2675, "please.": 2676, "road,": 2677, "she,": 2678, "tripped": 2679, "“good": 2680, "typical": 2681, "situation": 2682, "decision.": 2683, "leading": 2684, "tense": 2685, "headed": 2686, "eyebrows,": 2687, "pleasure": 2688, "driven": 2689, "way.”": 2690, "fruit": 2691, "root": 2692, "aloud": 2693, "wasting": 2694, "continued.": 2695, "shown": 2696, "neck,": 2697, "young,": 2698, "kick": 2699, "cried": 2700, "speech": 2701, "cries": 2702, "apart.": 2703, "so.": 2704, "underbrush,": 2705, "reveal": 2706, "option": 2707, "peered": 2708, "smacked": 2709, "spine.": 2710, "stop.": 2711, "theatre": 2712, "smaller": 2713, "smug": 2714, "that?": 2715, "connected": 2716, "humans.": 2717, "plants": 2718, "small,": 2719, "friends.": 2720, "write": 2721, "suggested": 2722, "burden": 2723, "year,": 2724, "cheek.": 2725, "thunder": 2726, "darkness.": 2727, "weird": 2728, "roof": 2729, "awful": 2730, "began,": 2731, "dark.": 2732, "cutting": 2733, "smirking": 2734, "narrow": 2735, "easier": 2736, "jaw": 2737, "wanting": 2738, "hum": 2739, "culture,": 2740, "corner.": 2741, "perspective": 2742, "crouched": 2743, "tucked": 2744, "teeth,": 2745, "choked": 2746, "forehead": 2747, "flinch.": 2748, "minute": 2749, "happening": 2750, "straightened": 2751, "glimpse": 2752, "didn’t,": 2753, "boys’": 2754, "mysterious": 2755, "bouquet": 2756, "asks": 2757, "sleep,": 2758, "arc": 2759, "bearing": 2760, "journey,": 2761, "failure,": 2762, "sees": 2763, "reading": 2764, "dirt": 2765, "wood,": 2766, "dangerous,": 2767, "fail": 2768, "tugged": 2769, "angle": 2770, "possessed": 2771, "of.": 2772, "respond": 2773, "grain": 2774, "“we’re": 2775, "sparkling": 2776, "gifts": 2777, "pieces.": 2778, "tellers’": 2779, "surrounded": 2780, "climbing": 2781, "described": 2782, "separate": 2783, "describe": 2784, "alive.": 2785, "arm,": 2786, "common": 2787, "casually": 2788, "better.": 2789, "hurried": 2790, "“ronoah,": 2791, "repeating": 2792, "myself,": 2793, "sides.": 2794, "fact,": 2795, "smiled.": 2796, "wisdom": 2797, "existence,": 2798, "dead,": 2799, "agree": 2800, "will,": 2801, "appreciation": 2802, "setten": 2803, "“would": 2804, "mist": 2805, "tree,": 2806, "solved": 2807, "center": 2808, "tingle": 2809, "overwhelming": 2810, "glimmering": 2811, "snake": 2812, "approval": 2813, "better,": 2814, "back.”": 2815, "exist,": 2816, "usual.": 2817, "roads": 2818, "problems": 2819, "wear": 2820, "veins": 2821, "blow": 2822, "check": 2823, "we’ll": 2824, "starting": 2825, "careful": 2826, "racing": 2827, "ronoah?": 2828, "fuel": 2829, "start.": 2830, "marks": 2831, "shirt": 2832, "flames.": 2833, "good,": 2834, "high,": 2835, "presence,": 2836, "hiss": 2837, "clove": 2838, "sweetwood": 2839, "mildly": 2840, "squinted": 2841, "candle": 2842, "it:": 2843, "monastery’s": 2844, "kind,": 2845, "conqueror": 2846, "bazzenine,": 2847, "lancers": 2848, "weave": 2849, "communicate": 2850, "another.": 2851, "ancestors": 2852, "solution,": 2853, "fires": 2854, "sing": 2855, "names,": 2856, "purpose.": 2857, "spark": 2858, "important,": 2859, "genoveffa.": 2860, "coffee": 2861, "rang": 2862, "texture": 2863, "unfamiliar": 2864, "next.": 2865, "belong": 2866, "scratching": 2867, "trail": 2868, "nation": 2869, "secrecy": 2870, "suspicion": 2871, "closest": 2872, "waters": 2873, "shattered": 2874, "mother.": 2875, "cosmic": 2876, "gold": 2877, "gloom": 2878, "silly": 2879, "haunting": 2880, "eldest": 2881, "moon,": 2882, "blood,": 2883, "intelligence": 2884, "three,": 2885, "jostled": 2886, "shrinking": 2887, "pre-shattering": 2888, "stars.": 2889, "horrible": 2890, "well.": 2891, "places,": 2892, "engaging": 2893, "shame.": 2894, "paid": 2895, "similar": 2896, "rebel": 2897, "soul,": 2898, "tipped": 2899, "legs.": 2900, "impression": 2901, "humour": 2902, "twitch": 2903, "mysteries": 2904, "follow.": 2905, "slaves": 2906, "new,": 2907, "swelled": 2908, "ages,": 2909, "member": 2910, "crushed": 2911, "vocabulary": 2912, "honestly": 2913, "disbelief": 2914, "sliver": 2915, "greatest": 2916, "murmured": 2917, "floating": 2918, "due": 2919, "called,": 2920, "floated": 2921, "regarding": 2922, "considering.": 2923, "flicked": 2924, "palm.": 2925, "discomfort,": 2926, "trusting": 2927, "embarrassed": 2928, "again,”": 2929, "word.": 2930, "role": 2931, "languages": 2932, "invaded": 2933, "begun": 2934, "mischievous": 2935, "elaborate": 2936, "pause": 2937, "dig": 2938, "required": 2939, "gods’": 2940, "fast.": 2941, "exchange": 2942, "helping": 2943, "scooped": 2944, "own;": 2945, "yes,”": 2946, "good.”": 2947, "suspicious": 2948, "matter,": 2949, "ruin": 2950, "questions,": 2951, "mine,": 2952, "rim": 2953, "clever,": 2954, "shiver": 2955, "lash": 2956, "rest.": 2957, "“like": 2958, "insisted,": 2959, "general": 2960, "watched,": 2961, "freshly": 2962, "ka-khasta": 2963, "fact.": 2964, "curve": 2965, "relief.": 2966, "left.”": 2967, "thinking.": 2968, "cold.": 2969, "observing": 2970, "“an": 2971, "checking": 2972, "dizzy": 2973, "dipped": 2974, "response.": 2975, "toss": 2976, "“yes.”": 2977, "have.”": 2978, "halt": 2979, "inhaled": 2980, "wind.": 2981, "god’s": 2982, "wicked": 2983, "tracing": 2984, "say.”": 2985, "horizon.": 2986, "terror": 2987, "didn’t.": 2988, "amazing": 2989, "praying": 2990, "solve": 2991, "process,": 2992, "summer": 2993, "concern": 2994, "paying": 2995, "frown": 2996, "anyway,": 2997, "mint": 2998, "omnipresent": 2999, "fear.": 3000, "bored": 3001, "tea.": 3002, "louder": 3003, "perhaps,": 3004, "struggle": 3005, "mostly": 3006, "typically": 3007, "reason,": 3008, "“one": 3009, "commented,": 3010, "significant": 3011, "spoil": 3012, "them?": 3013, "manage": 3014, "relationship": 3015, "dragged": 3016, "cousin,": 3017, "rubbing": 3018, "switch": 3019, "rumours": 3020, "interested": 3021, "staying": 3022, "proved": 3023, "display": 3024, "arrived,": 3025, "hills": 3026, "holes": 3027, "related": 3028, "impressive,": 3029, "alive,": 3030, "just—i": 3031, "taunting": 3032, "started,": 3033, "twisting": 3034, "morning.": 3035, "mixed": 3036, "holy": 3037, "dry.": 3038, "flat": 3039, "indignant": 3040, "pattern,": 3041, "flutter": 3042, "glittering": 3043, "startled,": 3044, "slightest": 3045, "joke.": 3046, "kicked": 3047, "feed": 3048, "suffer": 3049, "studying": 3050, "animal": 3051, "door.": 3052, "east": 3053, "questions.": 3054, "explain.": 3055, "flow": 3056, "river,": 3057, "wet": 3058, "searing": 3059, "slice": 3060, "unbroken": 3061, "tear": 3062, "ragged": 3063, "draped": 3064, "slung": 3065, "satisfaction,": 3066, "send": 3067, "shrink": 3068, "wash": 3069, "hallway": 3070, "ledge": 3071, "earlier": 3072, "generous": 3073, "intense": 3074, "company": 3075, "“go": 3076, "measure": 3077, "foolish": 3078, "tangent": 3079, "flat-out": 3080, "society": 3081, "look.": 3082, "swallowing": 3083, "sailed": 3084, "heel": 3085, "leftover": 3086, "bedding": 3087, "sorry.": 3088, "favour": 3089, "whereas": 3090, "out?": 3091, "months,": 3092, "familiar,": 3093, "distract": 3094, "drained": 3095, "complete.": 3096, "packed": 3097, "temple,": 3098, "whole.": 3099, "fully": 3100, "unknown": 3101, "stole": 3102, "crawl": 3103, "searching,": 3104, "chasing": 3105, "shawl": 3106, "realizing": 3107, "surprised.": 3108, "week,": 3109, "reply": 3110, "things.”": 3111, "wake,": 3112, "wrap": 3113, "heavy": 3114, "slight": 3115, "“sorry,”": 3116, "wiping": 3117, "herself.": 3118, "absently": 3119, "frowning": 3120, "chin.": 3121, "talk,": 3122, "available": 3123, "herself,": 3124, "lacking": 3125, "anyone,": 3126, "listen.": 3127, "heaving": 3128, "mourning": 3129, "woman,": 3130, "fallen": 3131, "since.": 3132, "piercing": 3133, "can,": 3134, "denying": 3135, "destiny.": 3136, "signs": 3137, "ka-khasta.": 3138, "damp": 3139, "caravans,": 3140, "please": 3141, "minutes,": 3142, "horror": 3143, "exact": 3144, "muscles": 3145, "ribbons": 3146, "beautiful.": 3147, "murmured,": 3148, "stroke": 3149, "hadn’t.": 3150, "edge,": 3151, "silly,": 3152, "causing": 3153, "little,": 3154, "track": 3155, "supplies": 3156, "uncertain": 3157, "drag": 3158, "resources.": 3159, "carefully,": 3160, "interesting,": 3161, "pop": 3162, "before;": 3163, "monologue": 3164, "expectation": 3165, "privilege": 3166, "i’m—i’m": 3167, "ibisca,": 3168, 